
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>数据来源 · Experimental Record</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="xfchen">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-sectionx/sectionx.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="表观遗传.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    首页
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../实验流程/">
            
                <a href="../../实验流程/">
            
                    
                    实验流程
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../实验流程/实验流程概述.html">
            
                <a href="../../实验流程/实验流程概述.html">
            
                    
                    实验流程概述
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../实验流程/数据获取与预处理.html">
            
                <a href="../../实验流程/数据获取与预处理.html">
            
                    
                    数据获取与预处理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../实验流程/构建模型.html">
            
                <a href="../../实验流程/构建模型.html">
            
                    
                    构建模型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../../实验流程/模型评估.html">
            
                <a href="../../实验流程/模型评估.html">
            
                    
                    模型评估
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../../实验流程/特征提取.html">
            
                <a href="../../实验流程/特征提取.html">
            
                    
                    特征提取
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../">
            
                <a href="../">
            
                    
                    背景知识
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="./">
            
                <a href="./">
            
                    
                    生物学
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1.1" data-path="数据来源.html">
            
                <a href="数据来源.html">
            
                    
                    数据来源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.1.2" data-path="表观遗传.html">
            
                <a href="表观遗传.html">
            
                    
                    表观遗传基础
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../深度学习/">
            
                <a href="../深度学习/">
            
                    
                    深度学习
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.2.1" data-path="../深度学习/Pytorch.html">
            
                <a href="../深度学习/Pytorch.html">
            
                    
                    Pytorch
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2.2" data-path="../深度学习/CNN.html">
            
                <a href="../深度学习/CNN.html">
            
                    
                    CNN
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2.3" data-path="../深度学习/Transformer.html">
            
                <a href="../深度学习/Transformer.html">
            
                    
                    Transformer
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2.4" data-path="../深度学习/多模态学习.html">
            
                <a href="../深度学习/多模态学习.html">
            
                    
                    多模态学习
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2.5" data-path="../深度学习/迁移学习.html">
            
                <a href="../深度学习/迁移学习.html">
            
                    
                    迁移学习
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >数据来源</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6570;&#x636E;&#x6765;&#x6E90;">&#x6570;&#x636E;&#x6765;&#x6E90;</h1>
<h2 id="integrative-analysis-of-reference-epigenomesin-20-rice-varieties">Integrative analysis of reference epigenomesin 20 rice varieties</h2>
<p>&#x6587;&#x7AE0;&#x5168;&#x9762;&#x7CFB;&#x7EDF;&#x5730;&#x63CF;&#x7ED8;&#x4E86;20&#x4E2A;&#x6C34;&#x7A3B;&#x54C1;&#x79CD;&#x7684;&#x8868;&#x89C2;&#x57FA;&#x56E0;&#x7EC4;&#x56FE;&#x8C31;&#xFF0C;&#x6CE8;&#x91CA;&#x4E86;&#x8986;&#x76D6;&#x6C34;&#x7A3B;&#x57FA;&#x56E0;&#x7EC4;82%&#x7684;&#x529F;&#x80FD;&#x6027;DNA&#x5143;&#x4EF6;</p>
<p><strong>&#x5E94;&#x7528;&#x6280;&#x672F;</strong>&#xFF1A;enhanced chromatin immunoprecipitation (eChIP)  </p>
<p>&#x548C;&#x690D;&#x7269;&#x5E38;&#x7528;&#x7684;ChIP-seq&#x65B9;&#x6CD5;&#x76F8;&#x6BD4;&#xFF0C;eChIP-Seq&#x7684;&#x603B;&#x4F53;&#x6548;&#x7387;&#x63D0;&#x5347;&#x81F3;&#x5C11;&#x51E0;&#x5341;&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x53EF;&#x7528;&#x4E8E;&#x9274;&#x5B9A;&#x6C34;&#x7A3B;&#x3001;&#x62DF;&#x5357;&#x82A5;&#x3001;&#x7389;&#x7C73;&#x548C;&#x7518;&#x84DD;&#x578B;&#x6CB9;&#x83DC;&#x7B49;&#x690D;&#x7269;&#x5C11;&#x91CF;&#x6837;&#x54C1;&#x7684;&#x7EC4;&#x86CB;&#x767D;&#x7FFB;&#x8BD1;&#x540E;&#x4FEE;&#x9970;&#x548C;&#x8F6C;&#x5F55;&#x56E0;&#x5B50;&#x5168;&#x57FA;&#x56E0;&#x7EC4;&#x7ED3;&#x5408;&#x4F4D;&#x70B9;&#x3002;</p>
<p>&#x8BE5;&#x7814;&#x7A76;&#x4EA7;&#x751F;&#x4E86;&#x591A;&#x8FBE;500&#x591A;&#x5957;&#x7EC4;&#x5B66;&#x6570;&#x636E;&#xFF0C;&#x8986;&#x76D6;20&#x4E2A;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x6C34;&#x7A3B;&#x54C1;&#x79CD;&#x53CA;&#x5176;&#x591A;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x5305;&#x62EC;</p>
<ul>
<li>58&#x4E2A;&#x57FA;&#x56E0;&#x8868;&#x8FBE;&#x6570;&#x636E;(RNA-Seq)</li>
<li>32&#x4E2A;&#x5168;&#x57FA;&#x56E0;&#x7EC4;DNA&#x7532;&#x57FA;&#x5316;&#x56FE;&#x8C31;(BS-Seq)</li>
<li>354&#x4E2A;&#x5404;&#x79CD;&#x7EC4;&#x86CB;&#x767D;&#x4FEE;&#x9970;&#x6570;&#x636E;(eChIP-Seq)</li>
<li>58&#x4E2A;&#x5168;&#x57FA;&#x56E0;&#x7EC4;&#x5F00;&#x653E;&#x67D3;&#x8272;&#x8D28;&#x533A;&#x57DF;&#x56FE;&#x8C31;(FAIRE-Seq)</li>
</ul>
<p>&#x200B;        &#x57FA;&#x4E8E;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x7684;&#x6574;&#x5408;&#x6027;&#x5206;&#x6790;&#xFF0C;&#x4F5C;&#x8005;&#x4ECE;&#x6C34;&#x7A3B;&#x8868;&#x89C2;&#x57FA;&#x56E0;&#x7EC4;&#x56FE;&#x8C31;&#x5B9A;&#x4E49;&#x4E86;15&#x79CD;&#x67D3;&#x8272;&#x8D28;&#x72B6;&#x6001;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x901A;&#x8FC7;ChIP-reChIP&#x5B9E;&#x9A8C;&#xFF0C;&#x9274;&#x5B9A;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;H3K9me2/H3K4me1&#x4E8C;&#x4EF7;&#x67D3;&#x8272;&#x8D28;&#x72B6;&#x6001;&#x3002;&#x8BE5;&#x67D3;&#x8272;&#x8D28;&#x72B6;&#x6001;&#x666E;&#x904D;&#x5B58;&#x5728;&#x4E8E;&#x57FA;&#x56E0;&#x5185;&#x542B;&#x5B50;&#x4E0A;&#xFF0C;&#x76F8;&#x5173;&#x57FA;&#x56E0;&#x7684;&#x8868;&#x8FBE;&#x91CF;&#x8F83;&#x4F4E;&#x800C;&#x4E14;&#x5BCC;&#x96C6;Copia&#x8F6C;&#x5EA7;&#x5B50;&#xFF0C;&#x4F46;&#x5176;&#x6F5C;&#x5728;&#x7684;&#x751F;&#x7269;&#x5B66;&#x529F;&#x80FD;&#x6709;&#x5F85;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x200B;        &#x7814;&#x7A76;&#x8005;&#x5B9A;&#x4E49;&#x4E86;&#x6D3B;&#x8DC3;&#x542F;&#x52A8;&#x5B50;&#x7684;&#x67D3;&#x8272;&#x8D28;&#x7279;&#x5F81;&#x548C;&#x533A;&#x57DF;&#xFF1A;&#x5373;&#x5F00;&#x653E;&#x67D3;&#x8272;&#x8D28;&#x533A;&#x57DF;&#x4E0E;H3K4me3&#x4FEE;&#x9970;&#x533A;&#x57DF;&#xFF0C;&#x5927;&#x7EA6;&#x4E3A;&#x8F6C;&#x5F55;&#x8D77;&#x59CB;&#x4F4D;&#x70B9;&#x4E0A;&#x6E38;500 bp&#x5230;&#x4E0B;&#x6E38;1 kb&#xFF0C;&#x4E3A;&#x542F;&#x52A8;&#x5B50;&#x7684;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#x533A;&#x57DF;&#x3002;&#x7ED3;&#x5408;&#x6C34;&#x7A3B;&#x9AD8;&#x5206;&#x8FA8;&#x4E09;&#x7EF4;&#x57FA;&#x56E0;&#x7EC4;&#x56FE;&#x8C31;&#x5206;&#x6790;&#xFF0C;&#x7814;&#x7A76;&#x8005;&#x53D1;&#x73B0;&#x6C34;&#x7A3B;&#x4E2D;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7684;&#x5177;&#x6709;&#x589E;&#x5F3A;&#x5B50;&#x6D3B;&#x6027;&#x7684;&#x542F;&#x52A8;&#x5B50;&#xFF08;enhancer-like promoters&#xFF09;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x542F;&#x52A8;&#x5B50;&#x4E0D;&#x4EC5;&#x8C03;&#x63A7;&#x76F8;&#x90BB;&#x57FA;&#x56E0;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x589E;&#x5F3A;&#x5B50;&#xFF0C;&#x901A;&#x8FC7;&#x67D3;&#x8272;&#x8D28;&#x8FDC;&#x7A0B;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x8C03;&#x63A7;&#x8FDC;&#x7AEF;&#x4E0E;&#x5176;&#x4E92;&#x4F5C;&#x57FA;&#x56E0;&#x7684;&#x8868;&#x8FBE;&#x3002;</p>
<p>&#x200B;        &#x901A;&#x8FC7;&#x5BF9;20&#x4E2A;&#x6C34;&#x7A3B;&#x54C1;&#x79CD;&#x95F4;&#x7684;&#x8868;&#x89C2;&#x57FA;&#x56E0;&#x7EC4;&#x56FE;&#x8C31;&#x6BD4;&#x8F83;&#x5206;&#x6790;&#xFF0C;&#x53D1;&#x73B0;&#x5F02;&#x67D3;&#x8272;&#x8D28;&#x533A;&#x57DF;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x8868;&#x89C2;&#x4FEE;&#x9970;&#x53D8;&#x5F02;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8BE5;&#x7814;&#x7A76;&#x6CE8;&#x91CA;&#x4E86;&#x7C7C;&#x7A3B;&#x548C;&#x7CB3;&#x7A3B;&#x4E4B;&#x95F4;&#x91CD;&#x8981;&#x7684;&#x8868;&#x89C2;&#x5DEE;&#x5F02;&#x533A;&#x57DF;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ED3;&#x679C;&#x4E3A;&#x7814;&#x7A76;&#x6C34;&#x7A3B;&#x54C1;&#x79CD;&#x5206;&#x5316;&#x548C;&#x73AF;&#x5883;&#x9002;&#x5E94;&#x6027;&#x7684;&#x63D0;&#x4F9B;&#x4E86;&#x72EC;&#x7279;&#x7684;&#x89C6;&#x89D2;&#x548C;&#x91CD;&#x8981;&#x7684;&#x6570;&#x636E;&#x3002;</p>
<p>&#x200B;        &#x8BE5;&#x7814;&#x7A76;&#x5168;&#x9762;&#x6982;&#x8FF0;&#x4E86;&#x6C34;&#x7A3B;&#x7684;&#x8868;&#x89C2;&#x57FA;&#x56E0;&#x7EC4;&#x56FE;&#x8C31;&#xFF0C;&#x542F;&#x52A8;&#x5B50;&#x67D3;&#x8272;&#x8D28;&#x7279;&#x5F81;&#xFF0C;enhancer-like promoters&#x548C;&#x4E0D;&#x540C;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x8868;&#x89C2;&#x57FA;&#x56E0;&#x7EC4;&#x52A8;&#x6001;&#x53D8;&#x5316;&#x6A21;&#x5F0F;&#x4EE5;&#x53CA;&#x9057;&#x4F20;&#x53D8;&#x5F02;&#x5BF9;&#x8FD9;&#x4E9B;&#x6C34;&#x7A3B;&#x8868;&#x89C2;&#x57FA;&#x56E0;&#x7EC4;&#x56FE;&#x8C31;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8BE5;&#x7814;&#x7A76;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x4E3A;&#x5168;&#x9762;&#x89E3;&#x6790;&#x6C34;&#x7A3B;&#x57FA;&#x56E0;&#x7EC4;&#x63D0;&#x4F9B;&#x91CD;&#x8981;&#x7684;&#x8D44;&#x6E90;&#x3002;</p>
<p><img src="https://img.imgdb.cn/item/6092a31ad1a9ae528ffdd058.png" alt="image-20210317091915614"></p>
<p>Minghui 63 (MH63), Zhensha97 (ZS97), Nipponbare (Nip) and 17 other varieties</p>
<h4 id="mapping-epigenomic-marks-in-20-rice-varieties">Mapping epigenomic marks in 20 rice varieties</h4>
<p><strong>H3K4me3, H3K27ac, H3K4me1, H3K27me3&#xFF0C; H3K9me2</strong></p>
<p>young leaf, mature leaf, root, and panicle</p>
<p>genome-wide DNA methylation,open chromatin regions, RNA polymerase II (RNAPII) binding sites, and the transcriptome for these tissues and varieties.</p>
<p><img src="https://img.imgdb.cn/item/609292efd1a9ae528f485f8b.png" alt="image-20210317092958519"></p>
<h2 id="breeding-signatures-of-rice-improvement-revealed-by-a-genomic-variation-map-from-a-large-germplasm-collection">Breeding signatures of rice improvement revealed by a genomic variation map from a large germplasm collection</h2>
<p>&#x4ECE;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x79CD;&#x8D28;&#x8D44;&#x6E90;&#x7684;&#x57FA;&#x56E0;&#x7EC4;&#x53D8;&#x5F02;&#x56FE;&#x8C31;&#x63ED;&#x793A;&#x6C34;&#x7A3B;&#x6539;&#x826F;&#x7684;&#x80B2;&#x79CD;&#x7279;&#x5F81;</p>
<p>&#x200B;        &#x8FD9;&#x9879;&#x7814;&#x7A76;&#x5206;&#x6790;&#x4E86;&#x6765;&#x81EA;73&#x4E2A;&#x56FD;&#x5BB6;1,479&#x4E2A;&#x6C34;&#x7A3B;&#x54C1;&#x79CD;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x54C1;&#x79CD;&#x548C;&#x73B0;&#x4EE3;&#x683D;&#x57F9;&#x79CD;&#x7684;&#x4F4E;&#x8986;&#x76D6;&#x6D4B;&#x5E8F;&#x6570;&#x636E;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x5728;&#x7C7C;&#x7A3B;&#x4E9A;&#x79CD;&#x4E2D;&#x9274;&#x522B;&#x51FA;&#x4E86;&#x4E24;&#x5927;&#x4E3B;&#x8981;&#x7684;&#x4E9A;&#x7FA4;indica I (IndI)&#x548C;indica II (IndII)&#xFF0C;&#x5176;&#x5BF9;&#x5E94;&#x72EC;&#x7ACB;&#x80B2;&#x79CD;&#x5DE5;&#x4F5C;&#x751F;&#x6210;&#x7684;&#x4E24;&#x4E2A;&#x6742;&#x79CD;&#x4F18;&#x52BF;&#x7C7B;&#x7FA4;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x68C0;&#x6D4B;&#x5230;&#x4E86;&#x8DE8;&#x8D8A;7.8%&#x6C34;&#x7A3B;&#x57FA;&#x56E0;&#x7EC4;&#xFF0C;&#x5728;IndI&#x548C;IndII&#x4E4B;&#x95F4;&#x53D7;&#x5230;&#x4E0D;&#x540C;&#x9009;&#x62E9;&#x7684;200&#x4E2A;&#x533A;&#x57DF;&#xFF0C;&#x5C06;&#x5B83;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x80B2;&#x79CD;&#x5370;&#x8FF9;&#x3002;&#x8FD9;&#x4E9B;&#x533A;&#x57DF;&#x5305;&#x62EC;GWAS&#x7814;&#x7A76;&#x63ED;&#x793A;&#x7684;&#x3001;&#x4E0E;&#x91CD;&#x8981;&#x519C;&#x827A;&#x6027;&#x72B6;&#x76F8;&#x5173;&#x7684;&#x8BB8;&#x591A;&#x5DF2;&#x77E5;&#x529F;&#x80FD;&#x57FA;&#x56E0;&#x53CA;&#x57FA;&#x56E0;&#x4F4D;&#x70B9;&#x3002;&#x7CAE;&#x98DF;&#x4EA7;&#x91CF;&#x4E0E;&#x54C1;&#x79CD;&#x4E2D;&#x80B2;&#x79CD;&#x5370;&#x8FF9;&#x7684;&#x6570;&#x91CF;&#x5448;&#x6B63;&#x6BD4;&#xFF0C;&#x8868;&#x660E;&#x4E86;&#x4E00;&#x4E2A;&#x54C1;&#x7CFB;&#x4E2D;&#x7684;&#x80B2;&#x79CD;&#x5370;&#x8FF9;&#x6570;&#x91CF;&#x6216;&#x8BB8;&#x53EF;&#x7528;&#x4E8E;&#x9884;&#x6D4B;&#x6C34;&#x7A3B;&#x7684;&#x519C;&#x827A;&#x6F5C;&#x529B;&#xFF0C;&#x9009;&#x51FA;&#x7684;&#x57FA;&#x56E0;&#x4F4D;&#x70B9;&#x6216;&#x53EF;&#x4E3A;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x6C34;&#x7A3B;&#x6539;&#x826F;&#x7684;&#x9776;&#x70B9;&#x3002;</p>
<p><img src="https://img.imgdb.cn/item/60937c9fd1a9ae528fb567aa.png" alt="image-20210326105753641"></p>
<p><strong>Neighbor Joining tree</strong></p>
<p><strong>NJ&#x6CD5;</strong>&#x8981;&#x6C42;&#x8F93;&#x5165;&#x7684;&#x6570;&#x636E;&#x5FC5;&#x987B;&#x662F;<strong>&#x5F85;&#x805A;&#x7C7B;&#x6570;&#x636E;(taxa)</strong>&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x4FE1;&#x606F;,matching distance of 188,637 evenly distributed and randomly selected SNPs.</p>
<p>NJ&#x6CD5;&#x662F;&#x4E00;&#x79CD;bottom-up&#x7684;&#x805A;&#x7C7B;&#xFF0C;&#x6545;&#x9996;&#x5148;&#x8981;&#x8BA1;&#x7B97;&#x51FA;&#x8FDB;&#x5316;&#x8DDD;&#x79BB;&#x6700;&#x8FD1;&#x7684;&#x4E24;&#x4E2A;&#x7269;&#x79CD;&#xFF0C;&#x5C06;&#x5176;&#x805A;&#x4E3A;&#x4E00;&#x7C7B;&#xFF0C;&#x518D;&#x8BA1;&#x7B97;&#x51FA;&#x8DDD;&#x79BB;&#x8BE5;&#x65B0;&#x7C7B;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x4E2A;&#x7269;&#x79CD;&#x518D;&#x6B21;&#x805A;&#x4E3A;&#x4E00;&#x4E2A;&#x7C7B;&#xFF0C;&#x5982;&#x6B64;&#x8FED;&#x4EE3;&#xFF0C;&#x904D;&#x5386;&#x6240;&#x6709;&#x8F93;&#x5165;&#x7684;&#x7269;&#x79CD;&#xFF0C;&#x6784;&#x5EFA;&#x7CFB;&#x7EDF;&#x53D1;&#x80B2;&#x6811;&#x3002;</p>
<p><a href="https://www.jianshu.com/p/6fc635972c11" target="_blank">https://www.jianshu.com/p/6fc635972c11</a></p>
<p><img src="https://img.imgdb.cn/item/60937cb3d1a9ae528fb6783c.png" alt="image-20210326111753651"></p>
<p><strong>XP-CLR (cross-population likelihood method)</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 生物学">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="表观遗传.html" class="navigation navigation-next " aria-label="Next page: 表观遗传基础">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"数据来源","level":"1.3.1.1","depth":3,"next":{"title":"表观遗传基础","level":"1.3.1.2","depth":3,"path":"背景知识/生物学/表观遗传.md","ref":"背景知识/生物学/表观遗传.md","articles":[]},"previous":{"title":"生物学","level":"1.3.1","depth":2,"path":"背景知识/生物学/README.md","ref":"背景知识/生物学/README.md","articles":[{"title":"数据来源","level":"1.3.1.1","depth":3,"path":"背景知识/生物学/数据来源.md","ref":"背景知识/生物学/数据来源.md","articles":[]},{"title":"表观遗传基础","level":"1.3.1.2","depth":3,"path":"背景知识/生物学/表观遗传.md","ref":"背景知识/生物学/表观遗传.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-search","search-pro","back-to-top-button","chapter-fold","expandable-chapters-small","code","sectionx","page-toc-button","sharing","highlight","splitter","fontsettings","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"splitter":{},"search-pro":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"code":{"copyButtons":true},"fontsettings":{"family":"sans","size":2,"theme":"white"},"sectionx":{},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":3},"back-to-top-button":{},"expandable-chapters-small":{},"sharing":{"all":["facebook","google","twitter","weibo","instapaper"],"facebook":true,"google":false,"instapaper":false,"twitter":true,"vk":false,"weibo":false},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background:none;max-height:100px","url":"https://pic.imgdb.cn/item/60978a3ed1a9ae528f565046.jpg"}},"theme":"default","author":"xfchen","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Experimental Record","language":"zh-hans","gitbook":"*","description":"Prediction of histone modifications in rice genome by deep learning"},"file":{"path":"背景知识/生物学/数据来源.md","mtime":"2021-05-12T06:10:57.856Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-05-12T06:18:47.452Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sectionx/sectionx.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    

    </body>
</html>

